/* Localized versions of Info.plist keys */

CFBundleName = "Näytön jakaminen";
CFBundleDisplayName = "Näytön jakaminen";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007 - 2009 Apple Inc., Kaikki oikeudet pidätetään.";